<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Салон красоты Амстердам</title>
	<link rel="stylesheet"  href="css/info.css">

</head>
<body>
	<header id="header" class="header">
		<div class="container">
			<div class="nav">
				<ul class="menu">
					<li> 
						<a onclick="javascript:history.back(); return false;">Назад</a>
					</li>
					<li> 
						<a href="#offer">Согласие на обработку персональных данных</a>
					</li>
				</ul>
			</div>
		</div>
	</header>
<!--------------------------------------------------------------------------->		
	<div  id="offer" class="offer">
		<p>
			Я, выражаю свое согласие на обработку (действия (операции) с персональными данными) моих персональных данных, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение ИП Зайферт Салон «АмстердамМ»:<br><br>

			- переданных мною лично  ИП Зайферт Салон «АмстердамМ» моих персональных данных:<br><br>

			имя;<br>
			номер телефона.<br><br>
			 ИП Зайферт Салон «АмстердамМ» может обрабатывать мои персональные данные в следующих целях: обеспечение соблюдения законов и иных нормативных правовых актов в области персональных данных; обеспечение моей личной безопасности.<br><br>

			Обработка (на бумажных носителях; в информационных системах персональных данных и без использования средств автоматизации, а также смешанным способом) моих персональных данных должна осуществляться в соответствии с требованиями Федерального закона от 27.07.2006г. № 152-ФЗ «О персональных данных», главы 14 Трудового кодекса РФ, Положением «Об обработке и защите персональных данных»  ИП Зайферт Салон «АмстердамМ».<br><br>

			Срок действия настоящего согласия с  ИП Зайферт Салон «АмстердамМ» начинается с даты подписания и заканчивается в соответствии с требованиями Положения «Об обработке и защите персональных данных».<br><br>

			Настоящее согласие может быть отозвано представленным письменным заявлением лица, давшего свое согласие на обработку персональных данных.
		</p>
	</div>

</body>
</html>